Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prosjekter_og_utviklingsarbeid_i_barnehager.html.tmx
Source language: nob
Languages: sme

source: Prosjekter og utviklingsarbeid i barnehager
sme: Doarjja prošeavttaide ja ovddidanbargguide mánáidgárddiin

source: Søknadene kan sendes inn fra 01.01.25.
sme: Ohcamušaid sáhttá sáddejuvvot sisa 01.01.25 rájes.

source: Åpen søknadsfrist frem til 01.10.25 kl. 15.30
sme: Rabas ohcanáigemearri 01.10.25 dii. 15.30

source: Søknadene blir behandlet forløpende og innen tre måneder etter innsendt søknad.
sme: Ohccit fertejit logget sisa ID-porten bokte.

source: Søknadsskjema (krever innlogging)
sme: Ohcanskovvi (gáibida sisaloggema)

source: Prioriteringer i 2025
sme: Vuoruheamit 2025:s

source: Språkutviklingsprosjekter (blant annet prosjekter som sámástahtte).
sme: Giellaovdánahttinprošeavttat (earret eará prošeavttat dego sámástahtte).

source: Etablering av nye samiskspråklige barnehagetilbud.
sme: Sámegielat mánáidgárdefálaldagaid ásaheapmi.

source: Hvem kan søke
sme: Gii sáhttá ohcat

source: Samiske barnehager og barnehager med samisk avdeling.
sme: Sámi mánáidgárddit ja mánáidgárddit main lea sámi ossodat.

source: Barnehager som har søkt på tilskudd til samisk språkopplæring og fått innvilget tilskuddet.
sme: Mánáidgárddit mat leat ohcan ja ožžon doarjaga sámi giellaoahpahussii.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga galget leat registrerejuvvon Norgga Ovttadatregistarii.

source: Beregningsregler
sme: Meroštallannjuolggadusat

source: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 300 000 for alle prosjekter med unntak av prosjekter for etablering av samiske barnehagetilbud som kan få inntil kr 500 000 i tilskudd.
sme: Doarjja meroštallojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul, gitta 300 000 ru rádjái buot prošeavttain earret sámi mánáidgárdefálaldaga ásahanprošeavttain mat sáhttet oažžut gitta 500 000 ru doarjjan.

source: Nedre grense for tilskudd er kr 30 000.
sme: Doarjaga vuolit rádji lea 30 000 ru.

source: Godkjente utgifter på prosjekt er:
sme: Dohkkehuvvon golut prošeavttas: Bálká sámi resursaolbmui.

source: Lønn til samisk ressursperson.
sme: Bálká sámi resursaolbmui.

source: Lønn til samisk språklige ansatte.
sme: Bálká sámegielat bargiide.

source: Innkjøp av forbruksmateriell og pedagogisk materiell til bruk av gjennomføring av planlagte tiltak for styrking av samisk språk og kultur.
sme: Geavahusmateriála ja pedagogalaš materiála oastin mat geavahuvvojit plánejuvvon doaibmabijuid čađaheamis nannen várás sámi giella ja kultuvrra.

source: Kompetanseheving innenfor samisk språk, kultur og samisk tradisjonelt arbeid.
sme: Gelbbolašvuođa lokten sámegielas, sámi kultuvrra ja árbevirolaš bargguid birra.

source: Det ytes ikke tilskudd til følgende: vedlikehold, uspesifiserte utgifter og kostnader knyttet til daglig drift av virksomheten, sosiale utgifter, investeringer og rene utskiftninger.
sme: Ii addojuvvo doarjja čuovvovaččaide: bajásdoallamii, spesifiserekeahtes goluide, ja goluid čadnon doaimma beaivválaš doibmii, sosiála goluide, investeremiidda ja čielga lonuhemiide.

source: Med unntak for etablering av samiske barnehagetilbud som kan få dekket kostnader knyttet til investeringer.
sme: Earret sámi mánáidgárdefálaldaga ásaheapmái čadnon investeremiidda.

source: Sametinget kan bidra med støtte inntil 100 % av godkjente kostnader, maksimalt tilskudd er kr 300 000. Sametinget kan bidra med støtte inntil 100% for ny etableringer av samiske barnehagetilbud er maksimalt tilskudd kr 500.000.
sme: Sámediggi sáhttá máksit doarjaga gitta 100 % dohkkehuvvon goluin, bajimuš doarjjamearri lea 300 000 ru. Sámediggi sáhttá máksit doarjaga gitta 100 % dohkkehuvvon goluin ođđa sámi mánáidgárdeásaheami oktavuođas, bajimuš doarjjamearri lea 500 000.

source: 1 Mål, prioriteringer og kriterier for måloppnåelse
sme: 1 Doarjjaortnega mihttomearri ja vuoruheamit

source: 1.1 Mål for tilskuddsordningen
sme: 1.1 Doarjjaortnega mihttomearri

source: Barnehagene får høyere kvalitet på samisk språk og kulturarbeid
sme: Mánáidgárddit ožžot buoret kvalitehta sámi gielas ja kulturbarggus.

source: 1.2 Prioriteringer
sme: 1.2 Vuoruheamit

source: 1.3 Kriterier for måloppnåelse
sme: 1.3 Ulbmilolahusa eavttut

source: Økt kvalitet på arbeidet med samisk språk og kulturarbeid i barnehagen
sme: Nannen kvalitehta sámi giella ja kulturbarggus mánáidgárddis

source: Hvordan har prosjektet økt bruken av samiske språk
sme: Prošeakta lea nannen sámegiela geavaheami

source: Hvordan har prosjektet økt kompetansen til ansatte innenfor samisk kultur og tradisjonelt arbeid
sme: Prošeakta lea nannen bargiid gelbbolašvuođa sámi kultur ja árbevirolaš bargguin

source: Antall samiske barn som har deltatt og fått utviklet sitt språk, sin kultur og sin samiske identitet
sme: Eanet sámi mánát leat oasálastan ja beassan ovdánahttit iežaset giela, kultuvrra ja iežaset sámi identitehta.

source: Vurdering på hvordan prosjektet/tiltakets resultater kan anvendes/videreføres i barnehagen
sme: Prošeavtta/ doaimma bohtosat sáhttet adnojuvvot/ fievrreduvvot mánáidgárddis.

source: 2 Søknadens form og innhold
sme: 2 Ohcama hápmi ja sisdoallu

source: 2.1 Tilskuddsmottaker / Hvem kan søke
sme: 2.1 Doarjjaoažžu / Gii sáhttá ohcat

source: 2.2 Søknadsfrist
sme: 2.2 Ohcanáigemearri

source: Sametingsrådet fastsetter søknadsfrist.
sme: Sámediggeráđđi mearrida ohcanáigemeari.

source: Søknader sendt etter denne dato realitetsbehandles ikke.
sme: Ohcamat mat leat sáddejuvvon maŋŋil dán dáhtona eai realitehtameannuduvvo.

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sme: 2.3 Gáibádusat ohcamii Ohcan galgá sáddejuvvot Sámedikki doarjjaportála bokte.

source: Søknader som ikke oppfyller kriteriene for å kunne søke eller er utenfor prioriteringene for ordningen vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid sáhttit ohcat hilgojuvvojit.

source: Søknaden skal være innenfor Sametingets priortingeringer for tilskuddsordningen.
sme: Ohcan galgá leat Sámedikki doarjjaortnega vuoruhemiid siskkobealde.

source: Søknaden skal inneholde prosjektbeskrivelse som omtaler prosjektets mål, faglig innhold, målgruppe, framdriftsplaner, budsjett, finansieringsplan og planlagt ferdigstillelse av prosjektet/tiltaket.
sme: Prošeaktačilgehus mii čilge prošeavtta ulbmila, fágalaš sisdoalu, ulbmiljoavkku, ovdánanplána, gollomeroštallan, ruhtadanplána ja plánejuvvon gárvvistanáigemeari galgá čuovvut ohcama.

source: Søknaden skal inneholde en beskrivelse av hvordan bærekraft / birgejupmi er ivaretatt i prosjektet.
sme: Ohcamis galgá leat čilgehus movt guoddevašvuohta/birgejupmi lea áimmahuššon prošeavttas.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá ohcama, ferte leat fápmudus geatnegahttit fitnodaga/ásahusa.

source: Søker plikter alltid å gi Sametinget alle opplysninger som er nødvendige for å behandle søknaden.
sme: Ohcan ferte leat sáddejuvvon Sámedikki doarjjaportálii ovdalgo prošeakta/doaibma lea álggahuvvon.

source: Søknaden må være innsendt i Sametingets tilskuddsportal før prosjektet/tiltaket er påbegynt.
sme: Dán gáibádusa sáhttá garvit jus mánáidgárdi lea oassálastán geahččalanmánáidgárdin SáMOS prošeavttas.

source: 3 Søknadsbehandling
sme: 3 Ohcamiid meannudeapmi

source: 3.1 Søknadsbehandling
sme: 3.1 Ohcamiid meannudeapmi

source: Sametinget har myndighet til å gjøre selvstendige vurderinger av søknadens relevans knyttet til kriterier og prioriteringer for tilskuddsordningen, samt andre relevante hensyn.
sme: Sámedikkis lea váldi ieš árvvoštallat ohcama relevánssa doarjjaortnega eavttuid ja vuoruhemiid ektui, ja eará relevánta áššiid ektui.

source: Sametinget vil gjøre følgende vurderinger av prosjektet:
sme: Sámediggi árvvoštallá prošeavtta čuovvovaččat:

source: Søknadene vurderes opp mot målet for tilskuddsordningen og de prioriteringer som gjelder for tilskuddsordningen.
sme: Ohcamat árvvoštallojuvvojit doarjjaortnega mihttomeari ja vuoruhemiid vuođul.

source: Søknader vurderes ut fra hvordan bærekraft er ivaretatt i prosjektet, om prosjektet er økonomisk realistisk, om det ut i fra en faglig vurdering er gjennomførbart, om det faglige innholdet er av god kvalitet og profesjonelt, om prosjektet er etisk forsvarlig og hvilke samfunnsmessige konsekvenser prosjektet har.
sme: Ohcamat árvvoštallojuvvojit guoddevašvuođa, ekonomalaš, márkanlaš, teknihkalaš, servodatlaš, ehtalaš, fágalaš sisdoalu, ámmátčehppodaga ja kvalitehta, ja eará guoskevaš beliid vuođul. Earret eará árvvoštallojuvvo lea go prošeakta geavatlaččat čađahahtti.

source: Sametinget vil også gjøre en vurdering av likestillings- og mangfoldsperspektivet i prosjektet
sme: Sámediggi deattuha erenomážit dásseárvo- ja máŋggabealatvuođaperspektiivva áššemeannudettiin.

source: I forbindelse med søknadsbehandlingen kan Sametinget:
sme: Ohcama meannudeami oktavuođas sáhttá Sámediggi:

source: innhente kredittopplysninger om søkeren
sme: Sámediggi viežžá kredihttadieđuid ohcci birra.

source: Omfanget av eget arbeid skal vurderes på søkertidspunktet og beskrives i søknaden.
sme: Iežas barggu viidodat galgá árvvoštallot dalle go ohcá ja čilgejuvvot ohcamis.

source: Ved eget arbeid kan det stilles krav om underskrevne timeliste og fastsatt timesats
sme: Iežas barggus gáibiduvvo vuolláičállon diibmolistu ja mearriduvvon diibmobálká.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi váldá várašumi das ahte prošeavtta ohcansubmi ja viidodat sáhttá muddejuvvot oassin doarjjaruđaid ollislaš rámma árvvoštallamis.

source: Tilskuddsordningen er ikke rettighetsbasert.
sme: Doarjjaortnegis eai leat rievttálaš vuođut.

source: Søker har ikke krav på tilskudd selv om alle forutsetninger for å få tilskudd er oppfylt.
sme: Ohccis ii leat riekti oažžut doarjaga vaikko devdet buot eavttuid oažžut doarjaga.

source: Søknad om støtte kan i tillegg avslås når:
sme: Doarjjaohcama sáhttá maid biehttalit jus:

source: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Ohcan ii deavdde ortnega juolludaneavttuid, iige čuovo ortnega vuoruhemiid ja/dahje mihttomeari.

source: Søknaden ikke kan prioriteres innenfor Sametingets økonomiske ramme.
sme: Ohcan ii sáhte vuoruhuvvot Sámedikki ekonomalaš rámmaid siskkobealde.

source: Søknaden mangler påkrevde opplysninger.
sme: Ohcamis váilot dieđut mat gáibiduvvojit.

source: Tidligere tildelinger er brukt i strid med forutsetningene, herunder om søker har unnlatt å sende inn rapporter, eller har sendt inn mangelfull rapport.
sme: Ovddeš juolludusain eai leat eavttut čuvvojuvvon, nappo ahte ohcci ii leat sádden raporttaid dahje ahte lea sádden váilevaš raporttaid.

source: 3.3 Behandlingstid
sme: 3.3 Meannudanáigi

source: Søkerbaserte ordninger skal behandles innen 3. måneder etter at søknaden er innkommet
sme: Doarjjaortnegat main lea rabas ohcanáigemearri meannuduvvojit dađistaga ja golmma mánu sisa dan rájes og ohcan lea joavdan.

source: Sametinget kan ved behov spørre etter mer dokumentasjon, dette kan forlenge behandlingstiden.
sme: Sámediggi sáhttá jearrat eanet duođaštusaid dahje dieđuid dárbbu go lea dárbu.

source: 3.4 Vedtak og aksept
sme: 3.4 Mearrádus ja dohkkeheapmi

source: Tilskuddsmottaker skal innen 3 uker etter vedtaksdato sende inn aksept av vilkår for tilskudd via Sametingets tilskuddsportal.
sme: Doarjjaoažžu galgá ovdal go lea gollan 3 vahku doarjjareivve dáhtona rájes dohkkehit doarjjaeavttuid Sámedikki doarjjaportála bokte.

source: Dersom Sametinget ikke mottar aksept av vilkår, bortfaller tilskuddet uten ytterligere varsel.
sme: Jus Sámediggi ii oaččo eavttuid dohkkeheami, sáhttá doarjja sihkkojuvvot duođi eanet dieđitkeahttá.

source: Den som bekrefter aksept av vilkår, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá doarjjaeavttuid, ferte leat fápmudus geatnegahttit fitnodaga/ásahusa.

source: 3.5 Vilkår for tilskuddsmottaker
sme: 3.5 Eavttut doarjjaožžui

source: Tilskuddsmottaker skal opplyse om at Sametinget har støttet prosjektet/tiltaket.
sme: Doarjjaoažžu galgá almmuhit ahte Sámediggi lea dorjon prošeavtta/doaibmabiju.

source: Samme prosjekt/tiltak kan ikke motta tilskudd over flere av Sametingets tilskuddsordninger.
sme: Seamma prošeakta/doaibmabidju ii sáhte oažžut doarjaga máŋga doarjjaortnega bokte Sámedikkis.

source: Prosjekt/tiltak som har mottatt støtte fra Sametinget kan som en hovedregel ikke tildeles ytterligere tilskudd til samme formål.
sme: Maŋŋá doarjjamearrádusa ii addojuvvo eanet doarjja seamma prošektii/doaibmabidjui.

source: Tilskuddet skal brukes i samsvar med det formål og forutsetninger som fremgår av tildelingsbrevet.
sme: Doarjja galgá adnot daid ulbmiliid ja eavttuid mielde mat doarjjareivves bohtet ovdan.

source: Endringer i grunnlaget for tilskuddet kan kun foretas etter forutgående skriftlig henvendelse til og samtykke fra Sametinget.
sme: Doarjjavuođu ii sáhte rievdadit ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon dan dohkkehuvvot.

source: Eventuelle samarbeidspartnere skal være kjent med vilkårene for tilskuddet.
sme: Vejolaš ovttasbargoguoimmit galget dovdat doarjjaeavttuid.

source: 3.6 Frist for ferdigstillelse av prosjekt/tiltak
sme: 3.6 Gárvvistanáigemearri

source: Frist for ferdigstillelse er 1 år etter at tilbudsbrevet er sendt.
sme: Gárvvistanáigemearri lea jagi maŋŋil doarjjareive beaivádeami.

source: Tilskuddsmottaker kan søke om inntil ett års utsatt frist for ferdigstillelse av prosjektet/tiltaket dersom særlige grunner foreligger.
sme: Erenoamáš ákkaid vuođul sáhttá doarjjaoažžu čálalaččat ohcat guhkit áigemeari prošeavtta/doaibmabiju gárvvisteapmái, gitta ovtta jahkái.

source: Søknad skal begrunnes.
sme: Ohcan galgá vuođustuvvot.

source: 3.7 Endringer i forutsetninger for tilskuddet
sme: 3.7 Rievdadusat doarjjaeavttuin

source: Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet/tiltaket uten at dette er skriftlig forelagt for og godkjent av Sametinget.
sme: Doarjjaoažžu ii sáhte čađahit mearkkašahtti rievdadusaid guoskevaš prošeavttas dahje doaibmabijus ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon Sámedikki čálalaš dohkkeheami.

source: Endring av godkjent finansieringsplan og investeringsplan i tillegg til endret prioritering av oppgaver, vil alltid regnes som en vesentlig endring.
sme: Dohkkehuvvon ruhtadanplána ja investerenplána rievdadusat lohkkojuvvojit álo stuorábuš rievdadussan. 3.8 Máksineavttut

source: Når vedtaket er akseptert kan tilskuddsmottaker be om utbetaling på 50 % av det innvilgende tilskuddet.
sme: Go mearrádus lea dohkkehuvvon, de sáhttá doarjjavuostáiváldi bivdit 50% juolluduvvon doarjagis máksojuvvot.

source: Når prosjektet er avsluttet og regnskap og rapport er godkjent av Sametinget kan utestående tilskudd utbetales.
sme: Go prošeakta lea loahpahuvvon ja Sámediggi lea dohkkehan raporta ja rehketdoalu máksojuvvo 50% doarjagis.

source: Dersom søker tidligere har fått innvilget tilskudd fra Sametinget og vilkårene for tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jos ohcci ovdal lea ožžon doarjaga Sámedikkis ja doarjjaoažžu lea rihkkon doarjjaeavttuid, de sáhttá dat dagahit dan ahte máksimat bissehuvvojit dassážiigo eavttuid rihkkun lea nohkan.

source: 4 Beregningsregler, definisjoner og EØSreglement
sme: 4 Meroštallannjuolggadusat, Definišuvnnat ja EEO-njuolggadusat

source: 4.1 Beregningsregler
sme: 4.1 Meroštallannjuolggadusat

source: Med driftsbetingede kostnader menes: regnskaps- og revisjonshonorar, rentekostnader, gebyrer, andre finanskostnader, skatter og avgifter, strøm, kostnader til lokaler, forsikringer, pensjonskostnader, sosiale kostnader, andre personalkostnader, styrehonorar, kostnader til styre, bedriftsforsamlings- og generalforsamlingsmøter, avskrivinger og nedskrivinger.
sme: Doaibmagollun lohkkojuvvojit: rehketdoallo- ja revišuvdnabálkkát, reantogolut, divadat, eará finánsagolut, vearro- ja divatgolut, elrávdnji, lokálagolut, dáhkádusat, penšuvdnagolut, sosiálagolut, eará bargiidgolut, stivrabálkkát, stivragolut, fitnodatčoahkkin- ja váldočoahkkingolut, árvonjeaidimat ja -geahpedeamit.

source: Med sosiale kostnader menes: Personalgaver, kurs for arbeidstakere, fri kantine og andre lignende goder.
sme: Sosiálagollun lohkkojuvvojit: bargiid skeaŋkkat, bargiid kurssat, friija kantiidna ja eará sullasaš ovddut.

source: Med investeringer menes en eiendel som er varig når den antas å ha en brukstid på 3 år og at kostprisen er på kr 15 000 eller mer eksklusive merverdiavgift (for merverdiavgiftspliktige).
sme: Investeremin lohkkojuvvo oamastusoassi mii bistá ja man geavahanáigi lea 3 jagi ja gollohaddi lea 15 000 ru dahje eanet earret momssa (guoská momsageatnegasaide).

source: Med Språkutviklingsprosjekter menes prosjekter som bidrar til at barnehager aktivt tar i bruk sterke språkopplæringsmodeller, som bidrar til at barn blir aktive språkbrukere, jf. Rapport om Sterke språkmodeller (2022).
sme: Giellaovddidanprošeaktan lohkkojuvvojit prošeavttat mat váikkuhit dasa ahte mánáidgárddit aktiivvalaččat atnigohtet nanu giellaoahpahusmodeallaid, mat váikkuhit dasa ahte mánát šaddet aktiivvalaš giellageavaheaddjit, gč. Raportta Nanu giellamodeallaid birra (2022).

source: Med lokale utviklingsprosjekter menes prosjekter som bidrar til å styrke barns, ansattes og foreldres/foresattes samiske språk gjennom den lokale tradisjonelle samiske kulturen.
sme: Báikkálaš giellaovddidanprošeaktan lohkkojuvvojit prošeavttat mat váikkuhit nannet máná, bargiid, váhnemiid/ovddasteddjiid sámegiela báikkálaš sámi kultuvrra bokte.

source: En metode i språkopplæringen kan være at barnehagene tar i bruk ressurspersoner som språkmotivatorer.
sme: Okta giellaoahpahanvuohki sáhttá leat ahte mánáidgárddit geavahišgohtet resursaolbmuid giellamovttiideaddjin.

source: Dette innebærer at en eller flere personer har ansvar for spesielt å jobbe for at språket blir brukt, styrket og videreutviklet i barnehagen.
sme: Dát mearkkaša ahte ovtta dahje olu olbmuin lea ovddasvástádus earenoamážit bargat ahte giella geavahuvvo, nannejuvvo ja ovddiduvvo viidáseappot mánáidgárddis.

source: Med Samiskspråklig barnehagetilbud menes en samiskspråklig barnehage/avdeling som har vedtektsfestet at innholdet i barnehagen/avdelingen bygger på samisk språk og kultur.
sme: Sámegielat mánáidgárdefálaldagain oaivvilduvvo sámegielat mánáidgárdi/ossodat mas njuolggadusain lea mearriduvvon ahte mánáidgárddi/ossodaga sisdoallu lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Barnehagen/avdelingen skal styrke barns identitet som samer ved å fremme, bruke og utvikle samisk språk og kultur.
sme: Mánáidgárdi/ossodat galgá nannet máná identitehta sápmelažžan sámegiela ovddideami, geavaheami ja ovdánahttima bokte.

source: Barnehagen/avdelingen ledes av samiskspråklig pedagogisk personale. Ansatte i barnehagen er samiskspråklige, og driftsspråket er samisk.
sme: Mánáidgárdi/ossodaga jođihit sámegielat pedagogalaš bargit Mánáidgárddi bargit leat sámegielagat, ja jođihangiella lea sámegiella.

source: 4.3 EØS-regler
sme: 4.3 EEO-njuolggadusat

source: Sametingets tilskuddsordninger må ligge innenfor rammene av EØS-avtalens regler om statsstøtte.
sme: Sámedikki doarjjaortnegat fertejit leat EEO-šiehtadusa njuolggadusaid rámmaid siskkobealde stáhta doarjaga ektui.

source: Sametinget er, på lik linje med andre deler av stats-, kommunal- og fylkesforvaltningen, bundet av de bestemmelser EØS-avtalen har nedfelt om adgangen til å tildele offentlig støtte.
sme: Sámediggái gusket EEO-šiehtadusa mearrádusat seamma láhkai go stáhta- gieldda- ja fylkkahálddašeapmái dan ektui movt almmolaš doarjagat galget juolluduvvot.

source: Tilskuddet kan i enkelte tilfeller tildeles i henhold til EØS – avtalens regler om bagatellmessig støtte.
sme: Doarjja juolluduvvo EEO-šiehtadusa njuolggadusaid vuođul binnánaš doarjagiid birra.

source: Reglene om bagatellmessig støtte følger av forskrift av 10. mai 2024 nr 761.
sme: Njuolggadusat binnánaš doarjagiid birra čuvvot 10.05.2024 nr 761.

source: Ifølge disse reglene kan tilskuddsmottaker ikke motta bagatellmessig støtte på mer enn til sammen 300 000 Euro over et tidsrom på 3 regnskapsår.
sme: Dáid njuolggadusaid mielde ii sáhte doarjjaoažžu vuostáiváldit binnánaš doarjaga eanet go oktiibuot 300 000 Euro 3 jagi rehketdoallojagi áigodagas.

source: Før tilskuddet kan utbetales, må tilskuddsmottaker bekrefte overfor Sametinget at det ikke er mottatt bagatellmessig støtte fra andre kilder i utbetalingsåret eller de to foregående årene som sammen med støtte fra Sametinget overstiger 300 000 Euro.
sme: Ovdalgo doarjaga sáhttá máksit ferte doarjjaoažžu duođaštit Sámediggái ahte ii oaččo binnánaš doarjaga eará sajis máksinjagi dahje guovtti ovddit jagiin mat oktiibuot Sámedikki doarjagiin gaskamearálaččat eai leat eanet go 300 000 Norgga ruvnno.

source: Ved eventuelle nye søknader om offentlig støtte (uansett støttekilde), har støttemottaker plikt til å opplyse om denne støtten.
sme: Vejolaš ođđa almmolaš doarjjaohcamiid oktavuođas (beroškeahttá gos oažžu doarjaga) lea doarjjaoažžus geatnegasvuohta dieđihit dán doarjaga birra.

source: Opplysningsplikten gjelder i 3 regnskapsår fra tilbudstidspunktet.
sme: Dieđihangeasku gusto 3 rehketdoallojagi fálaldatáigemeari rájes.

source: 5.1 Rapportering i henhold til måloppnåelse
sme: 5.1 Ulbmilolahusa rapporteren

source: Tilskuddsmottaker rapporterer på resultater sett i sammenheng med målet til prosjektet/tiltaket og målet for tilskuddsordningen.
sme: Rapporteren galgá dahkkot Sámedikki doarjjaportálas

source: All rapportering skal gjøres gjennom Sametingets tilskuddsportal.
sme: Doarjjavuostáiváldi galgá raporteret mo doaibmabidju lea čađahuvvon ja makkár bohtosat leat leamaš prošeavtta/doaibmabiju ulbmila ektui.

source: Hvordan har prosjektet økt bruken av samiske språk?
sme: Prošeakta lea nannen sámegiela geavaheami.

source: Hvordan har prosjektet økt kompetansen til ansatte innenfor samisk kultur og tradisjonelt arbeid?
sme: Prošeakta lea nannen bargiid gelbbolašvuođa sámi kulturvrras ja árbevirolaš bargguin

source: Antall samiske barn som har deltatt og fått utviklet sitt språk, sin kultur og sin samiske identitet?
sme: Galle sámi máná leat searvan ja beassan ovdánahttit iežaset giela, kultuvrra ja iežaset identitehta?

source: Vurdering på hvordan prosjektet/tiltakets resultater kan anvendes/videreføres i barnehagen?
sme: Árvvoštallan movt prošeavtta/doaimma bohtosat sáhttet váldot atnui/ fievrreduvvot mánáidgárddis

source: 5.2 Rapportering regnskap
sme: 5.2 Rehketdoalu rapporteren

source: Tilskuddsmottaker skal rapportere om bruken av midlene gjennom Sametingets tilskuddsportal.
sme: Rehketdoalu rapporteren galgá dahkkot Sámedikki doarjjaportála bokte.

source: Prosjektregnskapet for bruken av midlene skal vise alle kostnader og inntekter.
sme: Rehketdoallu ruđaid geavaheamis galgá čájehit ollislaš goluid ja dietnasa.

source: Dette inkluderer eventuelle andre tilskudd og inntekter til prosjektet/tiltaket.
sme: Dasa gullet prošeavtta/ doaibmabiju eará vejolaš doarjagat ja dietnasat.

source: I regnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet/tiltaket.
sme: Rehketdollui galgá váldit mielde dušše dakkár goluid ja dietnasiid mat njuolga leat čadnojuvvon prošeavtta/doaibmabiju čađaheapmái.

source: Prosjektregnskapet skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.
sme: Dalle go lea dohkkehuvvon gollomeroštus, galgá rehketdoallu leat bardojuvvon nu ahte dan sáhttá buohtastahttit gollomeroštusain.
